<html>
    <head>
            <link href="d&r.css" type="text/css" rel="stylesheet"/>
            <script src="https://cdn.jsdelivr.net/npm/vue/dist/vue.js"></script>
        <title>D&R-Kültür Sanat ve Eğlence Dünyası</title>
    </head>
    
    <header>  <h2 style="text-align: center;">Yardıma mı İhtiyacınız Var?</h2></header> 

<ul class="tab-style tabs">
<li><a href="#">Siparişler</a></li>
<li><a  href="#">E-Kitap</a></li>
<li><a  href="#">Fatura</a></li>
<li><a  href="#">Sipariş İptali</a></li>
<li><a  href="#">Teslimat ve Kargo</a></li>
<li><a class="active" href="#">İade İşlemleri</a></li>
</ul>

<style>

    
        table, th, td {
          border: 1px solid black;
          
        }
        </style>
<table style="width: 100%;">
        <tr>
                <th>Aldığım &uuml;r&uuml;n&uuml; iade etmek istiyorum. İade şartlarınız nelerdir?</th>
            </tr>
                <td>&Uuml;r&uuml;n&uuml;n&uuml;z&uuml;/&Uuml;r&uuml;nlerinizi teslim aldığınız veya siparişi verdiğiniz tarihinden itibaren &ldquo;Cayma Hakkı Kullanılamayacak &Uuml;r&uuml;nler&rdquo; ile &uuml;r&uuml;n&uuml;n&uuml;z&uuml;n/&uuml;r&uuml;nlerinizin kusurlu/arızalı/bozuk olması halleri haricinde- 14 (on d&ouml;rt ) g&uuml;n i&ccedil;inde herhangi bir gerek&ccedil;e g&ouml;stermeksizin ve cezai şart &ouml;demeksizin s&ouml;zleşmeden cayarak iade edebilirsiniz. Yurtdışı teslimatlı siparişlerde cayma hakkı kullanılması durumunda kargo g&ouml;nderi &uuml;creti m&uuml;şteriye ait olacaktır.</td>
      
                <tr>
                      <th>İade şartlarınız nelerdir? </th>
                  </tr>
                      <td>&Uuml;r&uuml;n/&Uuml;r&uuml;nler; orijnal ambalajı, varsa promosyon &uuml;r&uuml;n&uuml; birlikte tarafımıza ulaşmalıdır. Varsa koruma bandının &ccedil;ıkarılmamış olması, &uuml;r&uuml;n&uuml;n/&uuml;r&uuml;nlerin işleyişine, teknik &ouml;zelliklerine ve kullanım talimatlarına uygun bir şekilde kullanmış olması ve ambalajı ile &uuml;r&uuml;n&uuml;n hasar g&ouml;rmemiş olması gerekmektedir.</td>
      
                      <tr>
                              <th>&Uuml;r&uuml;n, hasarlı, kırık bir şekilde ulaştı ise ne yapabilirim?</th>
                          </tr>
                              <td>Hasar Tespit Tutanağı&rdquo; ile bunu belgelemeniz durumunda işlem yapılmaktadır.</td>
      
                              <tr>
                                      <th>Hangi &uuml;r&uuml;nleri iade edemem?</th>
                                  </tr>
                                      <td>&ldquo;Cayma Hakkı Kullanılamayacak &Uuml;r&uuml;nler&rdquo;e konu olan &uuml;r&uuml;nlerin ambalajı a&ccedil;ıldığı an ve kullanıcı hatası sonucu kusurlu/arızalı/bozuk hale gelen &uuml;r&uuml;nlere iade işlemi yapılamamaktadır.</td>
      
                                      <tr>
                                              <th>&ldquo;Cayma Hakkı Kullanılamayacak &Uuml;r&uuml;nler&rdquo; hangileridir?</th>
                                          </tr>
                                              <td>a) Fiyatı finansal piyasalardaki dalgalanmalara bağlı olarak değişen ve satıcı veya sağlayıcının kontrol&uuml;nde olmayan mal veya hizmetlere ilişkin s&ouml;zleşmeler.</p>
                                                <p>b) T&uuml;keticinin istekleri veya kişisel ihtiya&ccedil;ları doğrultusunda hazırlanan mallara ilişkin s&ouml;zleşmeler.</p>
                                                <p>c) &Ccedil;abuk bozulabilen veya son kullanma tarihi ge&ccedil;ebilecek malların teslimine ilişkin s&ouml;zleşmeler.</p>
                                                <p>&ccedil;) Tesliminden sonra ambalaj, bant, m&uuml;h&uuml;r, paket gibi koruyucu unsurları a&ccedil;ılmış olan mallardan; iadesi sağlık ve hijyen a&ccedil;ısından uygun olmayanların teslimine ilişkin s&ouml;zleşmeler.d) Tesliminden sonra başka &uuml;r&uuml;nlerle karışan ve doğası gereği ayrıştırılması m&uuml;mk&uuml;n olmayan mallara ilişkin s&ouml;zleşmeler.</p>
                                                <p>e) Malın tesliminden sonra ambalaj, bant, m&uuml;h&uuml;r, paket gibi koruyucu unsurları a&ccedil;ılmış olması halinde maddi ortamda sunulan kitap, dijital i&ccedil;erik ve bilgisayar sarf malzemelerine ilişkin s&ouml;zleşmeler.</p>
                                                <p>f) Abonelik s&ouml;zleşmesi kapsamında sağlananlar dışında, gazete ve dergi gibi s&uuml;reli yayınların teslimine ilişkin s&ouml;zleşmeler.</p>
                                                <p>g) Belirli bir tarihte veya d&ouml;nemde yapılması gereken, konaklama, eşya taşıma, araba kiralama, yiyecek-i&ccedil;ecek tedariki ve eğlence veya dinlenme amacıyla yapılan boş zamanın değerlendirilmesine ilişkin s&ouml;zleşmeler.</p>
                                                <p>ğ) Elektronik ortamda anında ifa edilen hizmetler veya t&uuml;keticiye anında teslim edilen gayrimaddi mallara ilişkin s&ouml;zleşmeler.</p>
                                                <p>h) Cayma hakkı s&uuml;resi sona ermeden &ouml;nce, t&uuml;keticinin onayı ile ifasına başlanan hizmetlere ilişkin s&ouml;zleşmeler.</p></td>
      
                                              <tr>
                                                      <th>İade &uuml;r&uuml;nlerimi tarafınıza nasıl g&ouml;nderebilirim?</th>
                                                  </tr>
                                                      <td>Elektronik ve elektronik aksesuarları, hobby &uuml;r&uuml;nleri, kırtasiye ve yazılım(oyun) &uuml;r&uuml;nlerini 407109562 Yurti&ccedil;i Kargo g&ouml;nderi kodu <strong>ve W ile başlayan dr.com.tr sipariş koduyla birlikte</strong>, Kitap, m&uuml;zik, DVD, plaklar ve diğer &uuml;r&uuml;nler i&ccedil;in ise 11146284 Yurti&ccedil;ikargo g&ouml;nderi kodu ve <strong>ve W ile başlayan dr.com.tr sipariş koduyla birlikte&nbsp;</strong>karşı &ouml;demeli olarak g&ouml;nderebilirsiniz.</p>
                                                        <p>&Uuml;r&uuml;nleri sadece anlaşmalı olduğumuz Yurti&ccedil;i Kargo ile g&ouml;ndermeniz gerekmektedir. Bunun dışında herhangi bir kargo şirketiyle g&ouml;nderilen &uuml;r&uuml;nler iadesi ve ulaşım bedeli kabul edilmeyecektir.</p>
                                                        <p>İade ve değişim &uuml;r&uuml;nleri kesinlikle orjinal kutu ve ambalajı ile yapılmalıdır.</p>
                                                        <p>İade ve değişim istediğiniz &uuml;r&uuml;nlerin orjinal sevk irsaliyesi ve iade sebebini i&ccedil;eren bir not ile birlikte g&ouml;ndermeniz gerekmektedir.</p></td>
                                                      <tr>
                                                            <th>İadeye g&ouml;nderdiğim &uuml;r&uuml;nleri nasıl takip edeceğim?</th>
                                                        </tr>
                                                            <td>Tarafımızca teslim alınanan &uuml;r&uuml;n&uuml;n/&uuml;r&uuml;nlerin ambalajı ve aksesuarları kontrol edilecektir. İade işleminin onaylanması durumunda; işleminiz&nbsp;ger&ccedil;ekleşecek ve iadeye y&ouml;nelik mail ile bilgilendirme alacaksınız.</td>
                                                  
                                                           