<html>
    <head>
            <link href="kart.css" type="text/css" rel="stylesheet"/>
            <script src="https://cdn.jsdelivr.net/npm/vue/dist/vue.js"></script>
        <title>D&R-Kültür Sanat ve Eğlence Dünyası</title>
    </head>
    <section class="landingPageCont">
        <div class="landingPageCenter clearfix">
             <section class="full-content">
    <div class="container">
    <p style="text-align: center;"><span style="font-size: 26pt;"><strong>D&amp;R KART<br /></strong></span><strong>&nbsp;</strong></p>
    <p>D&amp;R Kart&rsquo;ınız ile D&amp;R Sadakat Programı&rsquo;na &uuml;ye olarak D&amp;R mağazalarından yaptığınız her alışverişte puanlar kazanacak, &ccedil;eşitli &uuml;r&uuml;nlere &ouml;zel fırsatlardan faydalanabileceksiniz*. İndirimlerden ilk siz haberdar olacak, size &ouml;zel kampanyalarla avantajlı alışverişin keyfini &ccedil;ıkaracaksınız.</p>
    <p>Tek yapmanız gereken mağazalarımız kasalarından &uuml;yelik kaydınızı oluşturmak. Dilerseniz kart taşımaksızın sadece cep telefon numaranız ile de D&amp;R Kart programına dahil olabilirsiniz.</p>
    <p><em>*D&amp;R Kart, İnternet alışverişlerinde ve D&amp;R H&uuml;rservis mağazalarında ge&ccedil;erli değildir.</em></p>
    <p><strong><em>&nbsp;</em></strong></p>
    <p><strong>D&amp;R Sadakat Programı - &Uuml;yelik Metni</strong></p>
    <p>Sevgili m&uuml;şterimiz, D&amp;R Sadakat Programı&rsquo;na ( Bundan sonra kısaca &ldquo;Program&rdquo; olarak anılacaktır.) &uuml;ye olmanız halinde aşağıdaki şart ve koşulları &ldquo;D&amp;R&rdquo; tarafından Program dahilinde sunulacak hizmetlere, kullanıma, i&ccedil;eriklere, uygulamalara ve &uuml;yelere y&ouml;nelik her t&uuml;rl&uuml; beyanı a&ccedil;ık rızanızla kabul etmiş olduğunuzu kabul, beyan ve taahh&uuml;t etmektesiniz.</p>
    <p>Bu Program ile &Uuml;ye Program kapsamında D&amp;R&rsquo;a ait mağazalardan ger&ccedil;ekleştireceğiniz alışverişlerde D&amp;R tarafından sunulan hizmetlerden ve avantajlardan faydalanabilecek olup, Program&rsquo;ın amacı&nbsp; &uuml;yelere &ouml;zel reklam, kampanya ve diğer faydaların sunulmasıdır. &Uuml;yelik formunu doldurarak D&amp;R&rsquo;a temin ettiğiniz isminiz, doğum tarihiniz, e- posta adresiniz veya posta adresiniz dahil fakat bunlarla sınırlı olmamak kaydıyla kimlik bilgileriniz gibi bilgileri ifade eden &ldquo; Kişisel Bilgiler&rdquo;iniz bu formda sağladığınız onay &ccedil;er&ccedil;evesinde aşağıdaki ama&ccedil;lar i&ccedil;in kullanılacaktır, hi&ccedil;bir durumda &ouml;ng&ouml;r&uuml;len amacın dışında kullanılmayacaktır.</p>
    <p><br />* Siparişlerinizi almak,<br />* &Uuml;r&uuml;n ve hizmetlerimizi sunmak,<br />* &Ouml;demelerinizi ger&ccedil;ekleştirmek,<br />* Siparişleriniz, &uuml;r&uuml;nler ve hizmetler hakkında pazarlama amacıyla sizinle irtibata ge&ccedil;mek,<br />* Bilgilerinizi g&uuml;ncellemek,<br />* &Uuml;yeliğinizi y&ouml;netmek ve s&uuml;rd&uuml;rmek,<br />* İlginizi &ccedil;ekebilecek &uuml;r&uuml;n ve hizmetleri &ouml;nermek,<br />* 3. şahısların teknik, lojistik ve benzeri diğer işlevlerini bizim adımıza yerine getirmelerini sağlamak,<br />* Yayınlar g&ouml;ndermek,<br />* Elektronik posta ve sms ile b&uuml;lten g&ouml;ndermek ya da bildirimlerde bulunmak,<br />* Sorularınızı cevaplamak ve etkin bir m&uuml;şteri hizmeti sunmak,<br />* Yeni i&ccedil;erikler hakkında bilgi vermek,</p>
    <p>Tarafınızca paylaşılan Kişisel Bilgiler&rsquo;in hi&ccedil;bir durumda burada &ouml;ng&ouml;r&uuml;len ama&ccedil;lar ve hizmetler dışında kullanılmayacağı belirtilmiş olup, D&amp;R tarafından yukarıda yer alan ama&ccedil;larla tarafınıza iletilecek D&amp;R&rsquo;a ait işbu ticari elektronik iletileri (sms, telefon, e-mail gibi elektronik iletişim ara&ccedil;ları vasıtasıyla yapılacak her t&uuml;rl&uuml; iletişim) almak istemiyor ve almayı onaylamıyor iseniz aşağıdaki se&ccedil;enekler doğrultusunda iletişim izni durumunuzu g&uuml;ncelleyebilirsiniz.</p>
    <p>İzinli pazarlama kapsamında yasal olarak tarafınızdan alınan iletişim izinlerini kaldırma prosed&uuml;r&uuml; aşağıdaki maddelerde a&ccedil;ıkca belirtilmiştir.<br /><br />* Mail adresinize firmamız tarafından g&ouml;nderilen e-maillerin&nbsp; iznini kaldırmak i&ccedil;in g&ouml;nderilen emaillerin i&ccedil;erisinde yer alan &ldquo;Bu e-postaları almak istemiyorsanız tıklayınız&rdquo; butona tıklayarak izninizi iptal edebilirsiniz.<br /><br />*&nbsp;Telefon numaranıza g&ouml;nderilen sms&rsquo;lerin iletişimini kaldırmak i&ccedil;in &ldquo;DR RET&rdquo; yazıp 4933&rsquo;e g&ouml;ndererek izninizi iptal edebilirsiniz.<br /><br />* S&ouml;zleşme gereği her bir kanal i&ccedil;in ayrı ayrı izin iptali gerekmektedir.<br /><br />* Aynı anda t&uuml;m kanallardaki iletişim izninizin kaldırılması i&ccedil;in +90 (850) 266 3737&nbsp;D&amp;R Danışma Hattı&rsquo;nı arayabilir veya <a href="https://www.dr.com.tr/iletisim">https://www.dr.com.tr/iletisim</a> sayfasında yer alan iletişim bilgileri aracılığı ile D&amp;R&rsquo;a bu konuda talepte bulunabilirsiniz. D&amp;R talebinizi aldığı takdirde g&ouml;nderim listesinden &ccedil;ıkışınızı sağlayacaktır.&nbsp;</p>
    <p>&nbsp;</p>
    <p>&Uuml;yelik formu ile temin edilen işbu Kişisel Bilgiler hizmetin amacına y&ouml;nelik olup, ilke olarak, &uuml;&ccedil;&uuml;nc&uuml; kişilere satılmaz, kiralanmaz ya da başka şekilde kullandırılmaz ve &uuml;ye bizzat aksini talep etmediğiniz s&uuml;rece &uuml;&ccedil;&uuml;nc&uuml; kişilerle hi&ccedil;bir suretle paylaşılmaz. Şu kadar ki, D&amp;R y&uuml;r&uuml;rl&uuml;kteki mevzuat uyarınca yetkili, idari ve resmi makamlardan usul&uuml;ne uygun olarak talep gelmesi halinde &uuml;yeye ait uhdesinde bulunan bilgilerini ilgili yetkili makamlarla paylaşacaktır.</p>
    <p>&Uuml;yelere daha &ccedil;abuk ve kaliteli hizmet sunabilmemiz i&ccedil;in, kendilerinin &uuml;yelik formunda talep edilen bilgilerin tamamını vermelerini &ouml;nermekteyiz. Ayrıca, talep edilen hizmetin gerektirdiği zorunlu bilgilerin verilmemesi durumunda talebin yerine getirilmesinin m&uuml;mk&uuml;n olamayacağını dikkatlerinize sunarız. &Uuml;yeler tarafından verilen bilgilerin doğru ve eksiksiz olması &uuml;yelerin sorumluluğundadır. Yanlış, yanıltıcı veya eksik bilgi verilmemesi rica olunur. B&ouml;yle bir durumda D&amp;R hi&ccedil;bir sorumluluk kabul etmeyecektir. Yanlış, yanıltıcı veya eksik bilgi verilmesi nedeniyle D&amp;R&rsquo;ın bir zarara uğraması halinde bu zararı tazmin y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml; &uuml;yeye aittir.</p>
    <p>&Uuml;yelik ve Program ile ilgili her t&uuml;rl&uuml; soru ve &ouml;neriniz i&ccedil;in <a href="https://www.dr.com.tr/iletisim">https://www.dr.com.tr/iletisim</a> adlı internet sitemizdeki iletişim b&ouml;l&uuml;m&uuml;nden bize ulaşabilirsiniz.</p>
    </div>
    </section>
            
        </div>
    </section>