<html>
    <head>
            <link href="teslimatvekargo.css" type="text/css" rel="stylesheet"/>
            <script src="https://cdn.jsdelivr.net/npm/vue/dist/vue.js"></script>
        <title>D&R-Kültür Sanat ve Eğlence Dünyası</title>
    </head>
    <header>  <h2 style="text-align: center;">Yardıma mı İhtiyacınız Var?</h2></header> 

<ul class="tab-style tabs">
<li><a href="#">Siparişler</a></li>
<li><a  href="#">E-Kitap</a></li>
<li><a  href="#">Fatura</a></li>
<li><a  href="#">Sipariş İptali</a></li>
<li><a class="active" href="#">Teslimat ve Kargo</a></li>
<li><a href="#">İade İşlemleri</a></li>
</ul>

<style>

    
        table, th, td {
          border: 1px solid black;
          
        }
        </style>
<table style="width: 100%;">
        <tr>
                <th>Siparişim ka&ccedil; g&uuml;nde teslim edilir?&nbsp; Teslimat se&ccedil;enekleriniz nelerdir? </th>
            </tr>
                <td>&ldquo;Standart Teslimat&rdquo; se&ccedil;eneğinde sipariş tarihinden sonra 2 &ndash; 4 iş g&uuml;n&uuml; i&ccedil;erisinde, <br /><br />&ldquo;Hızlı Teslimat&rdquo; se&ccedil;eneğinde sipariş tarihinden 1 g&uuml;n sonra,&nbsp; <br /><br />&ldquo;Aynı G&uuml;n Teslimat&rdquo; se&ccedil;eneğinde, siparişinizi verdiğiniz g&uuml;n i&ccedil;in belirtilen saatleri arasında teslim edilir.<br /><br />Hızlı ve Aynı G&uuml;n Teslimat se&ccedil;enekleri Havale ile &ouml;demelerde, &ouml;n sipariş &uuml;r&uuml;nlerde,&nbsp; şu an i&ccedil;in İstanbul dışında ge&ccedil;erli değildir.</td>
      
                <tr>
                      <th>Siparişimin par&ccedil;alı olarak tarafıma teslim edildiğini nasıl anlarım? </th>
                  </tr>
                      <td>Tarafınıza teslim edilen &uuml;r&uuml;n/&uuml;r&uuml;nler, faturada aynen yer almaktadır. Ayrıca; faturanızın hemen alt tarafında &ldquo;**Siparişinize ait diğer &uuml;r&uuml;n(ler) tedarik s&uuml;recindedir.&rdquo; şeklinde bilgi yer almaktadır.</td>
      
                      <tr>
                              <th>Teslimat adresini ve/veya alıcı isimlerini değiştirebilir miyim? </th>
                          </tr>
                              <td>Siparişinize ait hen&uuml;z fatura kesilmedi ise teslimat adresinizi ve alıcı isimlerini değiştirebilirsiniz.</td>
      
                              <tr>
                                      <th>Kargo &uuml;cret tutarınız nedir? </th>
                                  </tr>
                                      <td>Sitemizden vermiş olduğunuz&nbsp; sipariş;<br /><br />Standart Teslimat se&ccedil;eneğinde ise 75 TL ve &uuml;zeri alışverişlerinizde yurti&ccedil;indeki g&ouml;nderimler i&ccedil;in kargo &uuml;cretsizdir. 75 TL altındaki alışverişlerinizde 4,99 TL olarak fiyatlandırılmaktadır.&nbsp; Kargo Bedava kampanyaları sadece Standart Teslimat se&ccedil;eneğinde ge&ccedil;erlidir.<br /><br />Hızlı Teslimat se&ccedil;eneği ile oluşturulan siparişler&nbsp; i&ccedil;in 7,90 TL<br />&nbsp;&nbsp;<br />Aynı G&uuml;n Teslimat se&ccedil;eneği ile oluşturulan siparişler i&ccedil;in&nbsp; 12,90 TL &uuml;cret bedeli bulunmaktadır.&nbsp; &nbsp;</td>
      
                                      <tr>
                                              <th>Yurtdışı kargo &uuml;cretleriniz nedir?</th>
                                          </tr>
                                              <td>Siparişin i&ccedil;eriği ve b&ouml;lgesine g&ouml;re kargo masrafı değişmektedir.</td>
      
                                              <tr>
                                                      <th>Yurtdışından sipariş verdiğimde ek &ouml;deme yapacak mıyım?</th>
                                                  </tr>
                                                      <td>S&ouml;z konusu &uuml;r&uuml;n&uuml;n/&uuml;r&uuml;nlerin alımı nedeniyle yasa, y&ouml;netmelik ve ilgili yasal d&uuml;zenlemeleri uyarınca tahakkuk ettireceği g&uuml;mr&uuml;k vergisi, har&ccedil; vesair her t&uuml;rl&uuml; mali y&uuml;k&uuml;ml&uuml;l&uuml;k teslim alacak kişiye aittir.</td>
                                                      <tr>
                                                            <th>Hangi &uuml;lkelere sevkiyat sağlıyorsunuz? </th>
                                                        </tr>
                                                            <td>Teslimat adresi eklediğinizde &uuml;lke b&ouml;l&uuml;m&uuml;nden se&ccedil;eceğiniz her yere sevkiyat sağlanabilmektedir.</td>
                                                  
                                                            <tr>
                                                                  <th>Siparişimin kargoya verildiğini nasıl &ouml;ğrenebilirim?</th>
                                                              </tr>
                                                                  <td>&ldquo;HESABIM&rdquo; men&uuml;s&uuml;nden &ldquo;Sipariş Bilgilerim&rdquo; butonunu tıklayınız ve siparişinizi g&ouml;r&uuml;nt&uuml;leyiniz. Siparişiniz kargoya verildiğinde, ekrandaki &ldquo;SİPARİŞ DURUMU&rdquo; alanında &ldquo;Kargoya Verildi&rdquo; bilgisi yer almaktadır. &ldquo;Kargoya Verildi&rdquo; linkini tıkladığınızda ise sevkiyatınızın hangi aşamada olduğunu g&ouml;rebilirsiniz.</td>
                                                  
                                                                  <tr>
                                                                          <th>İkinci kere g&ouml;nderdiğiniz kargo sevkiyatından kargo &uuml;creti alıyor musunuz?</th>
                                                                      </tr>
                                                                          <td>Hayır, ilave bir kargo &uuml;creti alınmamaktadır.</td>
                                                  
                                                                          <tr>
                                                                                  <th>&ldquo;Hasar Tespit Tutanağı&rdquo; nedir? </th>
                                                                              </tr>
                                                                                  <td>Tarafınıza ulaşan paketleri kontrol ederek teslim almanız gerekmektedir. Paket i&ccedil;inden &ccedil;ıkan hasarlı, kırık &uuml;r&uuml;n/&uuml;r&uuml;nler durumunda; kargo elemanının şahitliğinde bu durumu tutanağa ge&ccedil;irmelisiniz. Teslim aldığınız paketin tarafınıza kırık, hasarlı ulaştığı hususunu tutanakta mutlaka belirtilerek sizin tarafınızdan ve kargo elemanı tarafından imzalanması gerekmektedir.</td>
                                                  